{
  "MENU": {
    "OPT0": "МЕНЮ",
    "OPT1": "Дом",
    "OPT2": "Символы",
    "OPT3": "Оружие",
    "OPT4": "Существа",
    "OPT5": "Локации",
    "OPT6": "видео",
    "OPT7": "Обновления"
  },
  "HEADERS": {
    "1": "Aгент п-3",
    "2": "DOSSIER №0453-1"
  },
  "MAIN": {
    "B1": "Дмитрий Сергеевич Сеченов получает докторскую степень и работу в Институте им. Исследования мозга „Академии медицинских наук” СССР в отделении „Природа Интеллект”. Сеченова является восстановление прежней эффективной научной деятельности институт. В связи с этим профессор Сеченов создает новую когорту, в которую входят ученых, многие из которых разделяют его философию. В том же году Институт исследования мозга запустил проект „Человек толпы”, целью которого является создать новый тип человека, у которого нет индивидуалистических или личная жизнь.",
    "B2": "СССР начинает войну против Германии на территории Польши. Производство военных роботов в больших масштабах, при этом полностью и полная модернизация их технологии управления, требует колоссальные финансовые вложения. Правительство СССР считает проект убыточным чисто и без перспектив",
    "B3": "Капитуляция нацистов. СССР оккупирует немецкие территории. Потери во время войны были ошеломляющими. Погибло 200 миллионов граждан СССР. Население Советского Союза и европейских стран больше не пропорционально занимаемым ими территориям или потребностям их экономики. Сеченова быстро назначают руководителем программы по разработке робототехники, чтобы компенсировать нехватку рабочей силы. 1948 г. Успешный Запуск сети „Коллектив 1.0” на объекте №3826.Прогресс в развитии робототехники ошеломляет и дает фантастические результаты. Союз Советский Союз начинает массовый экспорт роботов во все европейские страны Европы по минимальным ценам.",
    "B4": "Успешный запуск нейронной сети Team 1.0 на предприятии 3826 СССР Робототехника достигает значительного прогресса и высокой производительности. Союз Советский Союз начинает массовую поставку роботов во все страны мира Европе по минимальным ценам. ",
    "B5": "В том же году Сеченов совершает удивительный прорыв в изучении нейрополимеры. Он создает процесс мимикрирующей адаптации, извлечения стабильная нейрополимерная сеть из живых существ. Отныне кибернетическая оболочка полимеров становится вторичной, а нейрополимер теперь является независимым программируемым модулем. Это открытие - вот что, что приводит Сеченова к созданию „Коллектива 2.0”. Комплекс „Челомей” переводится на аэрокосмическую станцию „Икар” и подняли в воздух.",
    "B6": "Советский луноход успешно совершил путешествие на Луну и обратно вернулся, принеся с собой образец почвы. Используя полученные комплексы данных комплексы данных, „Вавилов” и „Павлов” начинают исследования в области адаптация растений и животных к внеземным небесным телам. Сталин умирает. Никита Хрущев становится генеральным секретарем Центральный комитет Коммунистической партии. ",
    "B7": "После серии успешных испытаний СССР запускает общенациональную вакцину против П. Запуск нейронной сети „Коллектив” запланирован на В понедельник 13 июня 1955 года Сеченову исполнится 55 лет."
  },
  "CHARS": {
    "B1": "Майор Нечаев - офицер специального назначения и частный агент профессора Сеченова. Он прекрасно справляется со сложными ситуациями, иногда жестокий. Нечаев посвятил всю свою жизнь служению, а в ответ он получил лишь глубокое одиночество и многочисленные раны, как физические, так и психологический. Профессор Сеченов - единственный человек, который лечит его с отеческим радушием, а агент Нечаев отвечает ему преданностью и уважение. Прошлое специального агента остается в тайне.",
    "B2": "Псевдоним „P-3” - как плутоний, третий открытый радиоактивный элемент радиоактивный элемент - был передан майору Нечаеву после того, как он он оказался, тяжело раненный, в лаборатории профессора Сеченова. Обе руки сломан до локтей, полностью сломана левая нога и сильное сотрясение мозга. Профессор лично укрепил P-3 металлическими протезами и восстановил его мозговая активность. К сожалению, P-3 все еще страдал дробной потерей памяти: он так и не смог полностью восстановить воспоминания о своем прошлом."
  },
  "WEAPOS":{},
  "CREATS":{},
  "LOCALS":{},
  "VIDS":{},
  "UPDATS":{},
  "FOOTER": {
    "CON": "Свяжитесь с нами: ",
    "CONBTN": {
      "1": "Польский",
      "2": "английский",
      "3": "Pусский"
    }
  }
}
